<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Пользовательское соглашение - ООО НПО 'Вр КС'");
$APPLICATION->SetTitle("Пользовательское соглашение - Верхнерусские комунальные системы");
$APPLICATION->SetPageProperty("description", "Пользовательское соглашение и согласие на обработку персональных данных ООО 'Верхнерусские коммунальные системы' . Подробнее о производимой продукции вы можете узнать на нашем сайте.");
?>


<section class="wrapper wrapper-content policy">
	<div class="inner">
		<article class="row-page">
			<div class="page-title">Пользовательское соглашение</div>
			<div class="page-text">
				<p class="title">Пользовательское соглашение. Согласие на обработку персональных данных</p>
				<p>Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и в своем интересе даю свое согласие НПО Верхнерусские коммунальные системы (далее – «Владелец», расположенному по адресу: <a href="https://yandex.ru/maps/?mode=search&amp;oid=1017178347&amp;ol=biz&amp;source=wizbiz_new_map_single" target="_blank" rel="noopener" aria-label="Адрес организации: Батайская ул., 35, село Верхнерусское" data-counter="[&quot;b&quot;]" data-log-node="bo67w0l-00">Батайская ул., 35, село Верхнерусское</a> на обработку своих персональных данных, указанных при регистрации путем заполнения веб-формы на сайте https://komsys.ru/ (далее – Сайт), владельцем которого является Владелец.</p>
				<ol>
					<li>Состав предоставляемых мной персональных данных является следующим: ФИО, город проживания, название компании, занимаемая должность, адрес электронной почты и номер телефона.</li>
					<li>Целями обработки моих персональных данных являются: обеспечение обмена информацией в рамках онлайн/телефонного консультирования, регистрация на семинары и вебинары, проводимые Оператором, использования электронного адреса и номера телефона для рассылок проводимых Владелец.</li>
					<li>Согласие предоставляется на совершение следующих действий (операций) с указанными в настоящем согласии персональными данными: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, осуществляемых как с использованием средств автоматизации (автоматизированная обработка), так и без использования таких средств (неавтоматизированная обработка).</li>
					<li>Я понимаю и соглашаюсь с тем, что предоставление Владельцу какой-либо информации о себе, не являющейся контактной и не относящейся к целям настоящего согласия, а равно предоставление информации, относящейся к государственной, банковской и/или коммерческой тайне, информации о расовой и/или национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни запрещено.</li>
					<li>В случае принятия мной решения о предоставлении Владельцу какой-либо информации (каких-либо данных), я обязуюсь предоставлять исключительно достоверную и актуальную информацию и не вправе вводить Владельца в заблуждение в отношении своей личности, сообщать ложную или недостоверную информацию о себе.</li>
					<li>Я понимаю и соглашаюсь с тем, что Владелец не проверяет достоверность персональных данных, предоставляемых мной, и не имеет возможности оценивать мою дееспособность и исходит из того, что я предоставляю достоверные персональные данные и поддерживаю такие данные в актуальном состоянии.</li>
					<li>Согласие действует по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</li>
					<li>Датой выдачи согласия на обработку персональных данных Субъекта Персональных Данных является дата отправки регистрационной веб-формы с Сайта Владельца.</li>
				</ol>
				<p>Я ознакомлен(а), что:</p>
				<ol>
					<li>Настоящее согласие на обработку моих персональных данных, указанных при регистрации на Сайте Владельца, направляемых (заполненных) с использованием Cайта, действует в течение 20 (двадцати) лет с момента регистрации на Cайте Владельца.</li>
					<li>Согласие может быть отозвано мною на основании письменного заявления в произвольной форме.</li>
					<li>предоставление персональных данных третьим лиц без согласия влечет ответственность в соответствии с действующим законодательством Российской Федерации.</li>
				</ol>
			</div>
		</article>
	</div>
</section>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>